{
	"email": "bendai.nadav@gmail.com",
	"header": {
		"title": "Noa Miretzky",
		"catch-phrase": "קואצ'רית לאורח חיים בריא ותזונה נכונה"
	},
	"intro": {
		"quote": "הגרסה הכי טובה שלך!",
		"services": ["קואצ׳ינג תזונה", "ליווי מותאם אישית", "סדנאות אכילה בריאה"]
	},
	"about": {
		"title": "קצת עליי",
		"opening": "אני נועה מירצקי, קואצ'רית לאורח חיים בריא ותזונה נכונה.",
		"paragraphs": [
			"אני בוגרת תואר ראשון בתקשורת מהבינתחומי הרצליה ובוגרת קורס קוצ׳יאנג בריאות אינטגרטיבית מהמרכז הגדול בעולם לתזונה אינטגרטיבית בניו יורק.",
			"לפני 6 שנים התחילו לי בעיות הורמונליות שגרמו לנשירת שיער, פצעים, בעיות עיכול וכו, זה היה wake up call עבורי! לפני שזה קרה, תמיד הייתי במרדף אחר הדיאטה הכי חדשה והכי טובה. אכילה רגשית, רגשות אשמה וביקורת עצמית היו דברים שהתמודדתי איתם מידי יום.",
			"התחלתי להסתכל על חיי, בשביל לנסות להבין למה הגוף שלי מתנהג ככה. התחלתי לשנות הרגלים מזיקים ולהחליף אותם בהרגלים טובים, שיניתי את התזונה שלי ואת הפעילות הגופנית שעשיתי. למדתי להקשיב לגוף ולאכול באופן אינטואיטיבי. והכי חשוב - למדתי לאהוב את עצמי."
		]
	},
	"joinme": {
		"title": {
			"part1": "הבנתי מה היא ",
			"boldPart": "בריאות אמיתית",
			"part2": " ואיך להשיג אותה."
		},
		"reason1": "אז בין אם את כאן כי נמאס לך מהאכילה רגשית וביקורת עצמית או בין אם זה כי את רוצה לעבור לאורח חיים בריא וטבעי יותר, אני כאן כדי לעזור לך להתחיל את המסע שלך לעבר חיים בריאים ושמחים יותר.",
		"reason2": "לא מדובר בעוד פתרון מהיר או דיאטה שלא עובדת. 97% מהדיאטות לא עובדות, 97%! אני לא מאמינה בספירת קלוריות או בתפריט דל ומבאס, אלא בהבנה אמיתית של מה היא אכילה מאוזנת ובניית מערכת יחסים בריאה עם האוכל."
	},
	"helpwith": {
		"title": "אני יכולה לעזור לך ב...",
		"helps": [
			"שינוי הרגלים",
			"ללמוד להקשיב לגוף שלך",
			"לאכול באופן אינטואיטיבי",
			"להתמודד עם אכילה רגשית",
			"להשיג עיכול אופטימלי",
			"לחזק את בריאות הגוף והנפש"
		]
	},
	"social-media": {
		"title": "מצאי אותי ברשתות החברתיות",
		"instagram": "https://www.instagram.com/noa_miretzky/?utm_medium=copy_link",
		"youtube": "https://youtube.com/channel/UCJjlJMixHMlRsp9hU3Pf3xg"
	},
	"services": {
		"workshop": {
			"title": "סדנאות"
		},
		"personal-coaching": {
			"title": "ליווי ותזונה אישית"
		}
	},
	"workshop": {
		"title": "סדנת אכילה בריאה ומאוזנת",
		"opening": "אני רוצה להזמין אותך לסדנה שביניתי במיוחד עבור נשים שרוצות שינוי אמיתי שיחזיק מעמד לאורך זמן. מדובר סדנה אינטימית (מקומות מוגבלים) 8-10",
		"information": [
			"סדנא בת 4 מפגשים אשר יתקיימו מידי שבוע.",
			"בסדנא תלמדי מהי אכילה מאוזנת ובריאה הכוללת את גישת ה80/20",
			"תלמדי כיצד נכון לאכול. איך אוכלים באופן אינטואיטיבי, כיצד להקשיב לגוף ולמנגנון הרעב והשבוע.",
			"וכמובן שבריאות לא מסתיימת בצלחת שלך, תלמדי כיצד להשיג חיים בריאים ומאושרים מעבר לתזונה.",
			"תקבלי את הכלים שיאפשרו לך להתמיד לאורך זמן ולאמץ שגרת אכילה מאוזנת.",
			"תקבלי מתכונים, המלצות לקניות בסופר והמלצות מאסט למזווה בריא.",
			"תוכלי לקבוע פגישה אישית איתי.",
			"תפתח קבוצת ווצאפ לכל המשתתפות בסדנא בה תוכלו לשתף את החוויות, לשאול שאלות ולקבל מידע נוסף."
		],
		"second-title": "הסדנא מיועדת ל:",
		"intended-to": [
			"נשים בעלות רצון לשיפור אורח חייהן הכולל תזונה, איזון הורמונלי, שקט נפשי, אהבה עצמית, העלאת האנרגיה ושימור כל אלו לזמן ארוך. הבנה ויישום אורח חיים בריא ככזה שלא מתמקד בספירת קלוריות נקודתית ולפרק זמן קצר, אלא מתמקד באורח חיים בריא מאוזן ואיכותי שנשמר לאורך שנים רבות.",
			"הסדנא תאפשר לכל אחת לקחת את ההבנה, הידע והכלים, וליישם אותן באורח החיים האינדיבידואלי שלה. ללא הגבלות מרחיקות לכת וללא ייסורי מצפון שחוזרים על עצמם בכל שבוע.",
			"במהלך הקורס אנחנו נפגש לארבעה מפגשים אינטימיים בקבוצות של כ-8 נשים למשך ארבעה שבועות. בנוסף, נערוך פגישה אישית און-ליין עם כל אחת מכן בנפרד וננסה ליצור את ההתאמות האישיות עבורך."
		],
		"save-your-seat": "שרייני את מקומך לסדנה הקרובה"
	},
	"coaching": {
		"title": "ליווי ותזונה אישית",
		"opening-1": "השיגי את המטרות שלך ותהני מהדרך!",
		"opening-2": "בליווי אישי נעבוד באופן צמוד בכדי לעזור לך להשיג את המטרות הבריאותיות שלך, ובכך לחיות חיים בריאים ושמחים יותר.",
		"first-paragraphs": [
			"אנחנו כבני האדם שונים מאוד אחד מן השני. מהיום בו נולדנו קיבלנו גנים שונים, פיתחנו הרגלים שונים ויצרנו סדרי עדיפויות שונים. עם זאת, עדיין אומרים לנו שדיאטה מסוימת, היא זו שתשנה את חיינו כי עובדת עבור כולם."
		],
		"second-title": "מה שמתאים לאחד אינו מתאים לאחר.",
		"second-paragraphs": [
			"בשביל לתת את המענה האופטימלי לכל אחת, אנו נבנה ביחד תוכנית מותאמת אישית שתהיה ייחודית עבורך. זו לא עוד דיאטה! דיאטות לא עובדות  ב- 97% מהמקרים. נשים דגש על הבנה ויישום אורח חיים בריא, מאוזן ואיכותי שנשמר לאורך זמן רב.",
			"נקיים מפגש אחת לשבועיים ונעבוד על שינוי הרגלים, איך להקשיב לגוף שלנו, אכילה אינטואיטיבית, דרכי התמודדות עם אכילה רגשית, כיצד להשיג עיכול אופטימלי וחיזוק בריאות הגוף והנפש.",
			"מלבד למפגשים אהיה זמינה עבורך לשאלות, התמודדות עם קשיים וייעוץ מרחוק.",
			"אני כאן כדי לעזור לך להתחיל את המסע שלך לעבר חיים בריאים ושמחים יותר! איזה כיף שהגעת!"
		],
		"save-your-seat": "לכתוב פה משהו"
	},
	"contact-form-title": "בואי נהיה בקשר...",
	"contact-form-submit-message": "ההודעה שלך נשלחה! נחזור אלייך בהקדם",
	"more-details-workshop": "לפרטים נוספים",
	"more-details-coaching": "לפרטים נוספים"
}
