{
	"email": "bendai.nadav@gmail.com",
	"header": {
		"title": "Noa Miretzky",
		"catch-phrase": "קואצ'רית לאורח חיים בריא ותזונה נכונה"
	},
	"intro": {
		"quote": "הגרסה הכי טובה שלך!",
		"services": ["קואצ׳ינג תזונה", "ליווי מותאם אישית", "סדנאות בריאות"]
	},
	"about": {
		"title": "קצת עליי",
		"opening": "היי, אני נועה מירצקי, קואצ'רית לאורח חיים בריא ותזונה נכונה.",
		"paragraphs": [
			"אני בוגרת תואר ראשון בתקשורת מאוניברסיטת רייכמן הבינתחומית, קואצ׳רית בריאות מוסמכת על ידי אחד מבתי הספר לתזונה המובילים בעולם: Institute of Integrative Nutrition New York (IIN) , ואישה סקרנית ביותר שלעולם לא מפסיקה ללמוד.",
			"הזיקה האדירה שלי לתחום הבריאות התחילה לפני 6 שנים כאשר הופיעו אצלי בעיות הורמונליות, שהובילו לפצעים, בעיות עיכול, עייפות, נשירת שיער וכו, זה היה wake up call עבורי! לפני שזה קרה, תמיד הייתי במרדף אחר הדיאטה הכי חדשה והכי טובה. אכילה רגשית, רגשות אשמה וביקורת עצמית היו דברים שהתמודדתי איתם מידי יום.",
			"התחלתי להסתכל על חיי, בשביל לנסות להבין למה הגוף שלי מתנהג ככה. התחלתי לשנות הרגלים מזיקים ולהחליף אותם בהרגלים טובים, תוך ניסוי וטעייה. שיניתי את התזונה ואת הפעילות הגופנית שעשיתי, למדתי להקשיב לגוף ולאכול באופן אינטואיטיבי. והכי חשוב - למדתי לאהוב את עצמי..."
		]
	},
	"joinme": {
		"title": {
			"part1": "הבנתי מה היא ",
			"boldPart": "בריאות אמיתית",
			"part2": " וכמה היא חשובה"
		},
		"reason1": "אז אם נמאס לך מהאכילה רגשית וביקורת עצמית או אם את מעוניינת לעבור לאורח חיים בריא וטבעי יותר, אני כאן כדי לעזור לך להתחיל את המסע שלך לעבר חיים בריאים ושמחים יותר.",
		"reason2": "לא מדובר בעוד פתרון מהיר או דיאטה שלא עובדת. 97% מהדיאטות לא עובדות, 97%! אני לא מאמינה בספירת קלוריות או בתפריט דל ומבאס, אלא בהבנה אמיתית של מה היא אכילה מאוזנת ובניית מערכת יחסים בריאה עם האוכל."
	},
	"helpwith": {
		"title": "נלמד ביחד כיצד",
		"helps": [
			"לשנות הרגלים",
			"להקשיב לגוף שלך",
			"לאכול באופן אינטואיטיבי",
			"להתמודד עם אכילה רגשית",
			"להשיג עיכול אופטימלי",
			"לחזק את בריאות הגוף והנפש"
		]
	},
	"social-media": {
		"title": "מצאי אותי ברשתות החברתיות",
		"instagram": "https://www.instagram.com/noa_miretzky/?utm_medium=copy_link",
		"youtube": "https://youtube.com/channel/UCJjlJMixHMlRsp9hU3Pf3xg"
	},
	"services": {
		"workshop": {
			"title": "סדנאות"
		},
		"personal-coaching": {
			"title": "ליווי מותאם אישית"
		}
	},
	"workshop": {
		"title": "סדנת שלושת היסודות לחיים בריאים ושמחים ",
		"opening": "אם את בעלת רצון לשיפור אורח חייך הכולל תזונה מאוזנת, איזון הורמונלי, שקט נפשי, אהבה עצמית, העלאת האנרגיה ושימור כל אלו לזמן ארוך, הגעת למקום הנכון. הסדנא מתמקדת בהבנה ויישום אורח חיים בריא, שלא מתמקד בספירת קלוריות נקודתית ולפרק זמן קצר, אלא באורח חיים בריא מאוזן ואיכותי שנשמר לאורך שנים רבות.",
		"information-1": [
			"הסדנא תאפשר לכל אחת לקחת את ההבנה, הידע והכלים, וליישם אותן באורח החיים האינדיבידואלי שלה. ללא הגבלות מרחיקות לכת וללא ייסורי מצפון שחוזרים על עצמם בכל שבוע.",
			"במהלך הסדנא אנחנו נפגש לארבעה מפגשים אינטימיים בקבוצות של כ-8 נשים למשך ארבעה שבועות. בנוסף, נערוך פגישה אישית און-ליין ונייצר את ההתאמות האישיות עבורך."
		],
		"second-title": "מה נלמד?",
		"information-2": [
			"כיצד להשיג אורח חיים בריא ופשוט על ידי שלושת העקרונות המנחים שלי.",
			"מה היא אכילה בריאה תוך ניפוץ מיתוסים, וכיצד להתמצאות בעולם המזון כיום.",
			"להתייחס למזון כתרופה ולא האויב.",
			"נדבר על היתרונות של אכילה אינטואיטיבית, איך להקשיב לגוף שלך ולהנות מאוכל.",
			"החשיבות של עיכול אופטימלי.",
			"כיצד להשיג חיים בריאים ומאושרים מעבר לתזונה, מכיוון שבריאות לא מסתיימת בצלחת שלך."
		],
		"third-title": "תקבלי את הכלים שיאפשרו לך להתמיד לאורך זמן ולאמץ שגרה מאוזנת.",
		"information-3": [
			"ביניהם מתכונים בריאים, המלצות לקניות בסופר והמלצות מאסט למזווה בריא.",
			"תפתח קבוצה לכל המשתתפות בסדנא בה תוכלו לשתף את החוויות, לשאול שאלות ולקבל מידע נוסף.",
			"בנוסף לכך, אקיים פגישה אישית עם כל אחת מכן און-ליין.",
			"הסדנא בת 4 מפגשים אשר יתקיימו מידי שבוע."
		],
		"ending": "אני כאן כדי לעזור לך להתחיל את המסע שלך לעבר חיים בריאים ושמחים יותר! איזה כיף שהגעת!",
		"save-your-seat": "שרייני את מקומך בסדנא הקרובה"
	},
	"coaching": {
		"title": "ליווי מותאם אישית",
		"opening-1": "",
		"opening-2": "בליווי אישי נעבוד באופן צמוד בכדי לעזור לך להשיג את המטרות הבריאותיות שלך, ובכך לחיות חיים בריאים ושמחים יותר.",
		"first-paragraphs": [
			"אנחנו כבני האדם שונים מאוד אחד מן השני. מהיום בו נולדנו קיבלנו גנים שונים, פיתחנו הרגלים שונים ויצרנו סדרי עדיפויות שונים. עם זאת, עדיין אומרים לנו שדיאטה מסוימת, היא זו שתשנה את חיינו כי עובדת עבור כולם."
		],
		"second-title": "מה שמתאים לאחד אינו מתאים לאחר.",
		"second-paragraphs": [
			"בשביל לתת את המענה האופטימלי לכל אחת, אנו נבנה ביחד תוכנית מותאמת אישית שתהיה ייחודית עבורך. זו לא עוד דיאטה! דיאטות לא עובדות  ב- 97% מהמקרים. נשים דגש על הבנה ויישום אורח חיים בריא, מאוזן ואיכותי שנשמר לאורך זמן רב.",
			"נקיים מפגש אחת לשבועיים ונעבוד על שינוי הרגלים, איך להקשיב לגוף שלנו, אכילה אינטואיטיבית, דרכי התמודדות עם אכילה רגשית, כיצד להשיג עיכול אופטימלי וחיזוק בריאות הגוף והנפש.",
			"מלבד למפגשים אהיה זמינה עבורך לשאלות, התמודדות עם קשיים וייעוץ מרחוק.",
			"אני כאן כדי לעזור לך להתחיל את המסע שלך לעבר חיים בריאים ושמחים יותר! איזה כיף שהגעת!"
		],
		"save-your-seat": "לתיאום מפגש היכרות"
	},
	"contact-form-title": "בואי נהיה בקשר...",
	"contact-form-submit-message": "ההודעה שלך נשלחה! נחזור אלייך בהקדם",
	"more-details-workshop": "לפרטים נוספים",
	"more-details-coaching": "לפרטים נוספים"
}
